<?php
$lang = array(
    'title' => 'BJ',
    'info' => "Привет, %s!<br/>\n<br/>\n".
        "Маленькая софтверная компания gizmore выпустила следующую версию своего фреймворка PyGDO.<br/>\n".
        "Чтобы показать ему, что его спагетти-код никуда не годится, выиграй 1 миллион кредитов в блэкджек.<br/>\n".
        "Используй \$bj.leave, когда достигнешь этой суммы.<br/>\n<br/>\n".
        "Вот URL: <a href=\"%2\$s\">%2\$s</a><br/>\n".
        "Посмотри ссылку Connect в левой боковой панели, чтобы найти коннекторы, или просто играй в блэкджек через HTTP.<br/>\n<br/>\n".
        "Удачи!<br/>\nДруг<br/>\n",
    'sucess_msg' => 'А теперь… что бы ты купил на этот миллион? Расскажи нам бесплатно на досках решений!',
);
