<?php
$lang = array(
    'title' => 'BJ',
    'info' => "ہیلو %s،<br/>\n<br/>\n".
        "gizmore کی چھوٹی سافٹ ویئر کمپنی نے اپنے PyGDO فریم ورک کا اگلا ورژن جاری کیا ہے۔<br/>\n".
        "اسے دکھانے کے لیے کہ اس کا اسپیگیٹی کوڈ خراب ہے، بلیک جیک میں 1 ملین کریڈٹس حاصل کرو۔<br/>\n".
        "جب تم اس رقم تک پہنچ جاؤ تو \$bj.leave استعمال کرو۔<br/>\n<br/>\n".
        "یہ رہا URL: <a href=\"%2\$s\">%2\$s</a><br/>\n".
        "کنیکٹرز دریافت کرنے کے لیے بائیں سائڈبار میں Connect لنک دیکھو، یا بلیک جیک سادہ طور پر HTTP کے ذریعے کھیلو۔<br/>\n<br/>\n".
        "نیک تمنائیں!<br/>\nایک دوست<br/>\n",
    'sucess_msg' => 'اور اب… تم اس ملین سے کیا خریدو گے؟ حل کے بورڈز میں ہمیں مفت بتاؤ!',
);
