<?php
$lang = array(
    'title' => 'BJ',
    'info' => "مرحباً %s،<br/>\n<br/>\n".
        "أصدرت شركة gizmore البرمجية الصغيرة الإصدار التالي من إطار العمل PyGDO.<br/>\n".
        "لكي تريه أن شيفرته المتشابكة سيئة، اجمع مليون رصيد في البلاك جاك.<br/>\n".
        "استخدم \$bj.leave عندما تصل إلى هذا المبلغ.<br/>\n<br/>\n".
        "هذا هو الرابط: <a href=\"%2\$s\">%2\$s</a><br/>\n".
        "انظر إلى رابط Connect في الشريط الجانبي الأيسر لاكتشاف الموصلات، أو العب البلاك جاك عبر HTTP ببساطة.<br/>\n<br/>\n".
        "حظاً موفقاً!<br/>\nصديق<br/>\n",
    'sucess_msg' => 'والآن… ماذا ستشتري بهذا المليون؟ أخبرنا مجاناً في لوحات الحلول!',
);
